
<div class="contact_top">
	<div class="container">
	<h4>Контакты</h4>
	
	<div class="contact-us-down">
								<div class="col-md-6 contact-center">
										<p>ООО «Котопёс» присутствует на белорусском рынке с 2020 года. За год своей деятельности 
											мы прошли большой путь от неизвестного сайта до полноценного интернет-магазина товаров
											для животных. За это время нам удалось не только значительно расширить ассортимент 
											представленных зоотоваров, но и самое важное — завоевать популярность среди владельцев 
											домашних животных. Отличительными чертами нашего магазина стали умеренные цены, качественное
											обслуживание и большой выбор товаров для животных от ведущих мировых производителей.</p>
									 			<address>
													<strong>Интернет-магазин зоотоваров "Котопёс"<br>
													Минск, пр-т Независимости, 182,<br>
													Ежедневно с 10:00 до 22:00<br>
													Телефон: +37529 8949860<br>
													E-mail: <a href="petShop@gmail.com">petShop@gmail.com</a></strong><br>
												</address>
										</p>
								</div>
								
 	</div>
	</div>
</div>